info = 'Воспользуйтесь командой /my_results, чтобы получить ваши места в конкурсных списках. \
Чтобы посмотреть конкурсный список по направлению введите его сокращенное название символами \
верхнего регистра. Например: ИФСТ'
take_name = 'Введите ваши фамилию имя и отчество с большой буквы,так, как они указаны в паспорте'
not_expected_message = 'Факультет с таким названием не найден. Чтобы посмотреть конкурсный список \
по направлению введите его сокращенное название символами верхнего регистра. Например: ИФСТ. \
 Чтобы выполнить поиск в базе по имени , воспользуйтесь командой /my_results'
not_found_name = 'Простите, такое имя не найдено('

MESSAGES = {
        'inf': info,
        'take_name': take_name,
        'not_expect': not_expected_message,
        'not_found_name': not_found_name
        }